<template>
  <div class="about" style="display: none">
    <div class="aboutwe-right-img">
      <img src="../../../../static/img/home/service/s3.jpg" alt="">
      <h1>专业的公司服务平台</h1>
    </div>
    <div class="aboutwe-right-text">
      <p>
        陕西企加信息科技有限公司，隶属于淘丁集团，公司旗下运营的企加网，业务涵盖 “财税金融、大数据分析、创投孵化、文化教育等多个领域，为政府、创业服务机构、创业者搭建服务桥梁，并为创业者提供一站式企业服务平台。

        平台服务项目囊括创业服务、融资路演、孵化器集群、创业学院、企加知道等，其中业内首创的五星冠军服务标准和3对1财税管理模式，使岗位分工明确，服务更加高效、精细、专业，有效降低企业的运营成本，充分满足初创企业发展需求。

        公司立志将企加网打造成为中国小微企业服务冠军标准的引领者。专注于推行服务产品化、流程标准化的企业服务新模式，和业界合作伙伴一同推动中国企业的快速发展和成长。
      </p>
      <p>
        企加财税服务平台，通过开源众包社会财税服务机构和财税师资源，搭建财税服务平台生态圈。

        用工业化思维，将传统碎片化的财税服务片段整合为一套套完整的所见即所得的“全案财税产品包”（线上标准化服务）和“全案财税解决方案”（线下个性化服务），服务于中小企业和个人用户。通过大屏、中屏和小屏7*12小时提供在线财税服务。

        企加网通过免费的服务入口，建立大数据网络，以期在更好地为中小微企业做好服务的同时，延伸更多的服务项目。
        01. 客户入口：免费的营销策略，免费工商、免费商标、免费社保开户等。
        02. 200元专业财税托管代理服务，全国最低价格。
        03. 在线财税服务，通过网站、APP实时查看财税数据及专业报表。
        04. 上门财税服务，去送资料，降低企业来回奔波
        05. 一对一财务人员精细化服务，集合兼职财务人员集中为企业服务。
        06. 创造单日42家注册奇迹。第一年完成500户企业，成为西安最大财务公司
      </p>
    </div>
  </div>
</template>
<script>

</script>
<style>
  @import '../../../../static/css/independent/aboutwe/aboutwe.css';

</style>
